/* Localized versions of Info.plist keys */

CFBundleName = "AppleScript Runner";
NSHumanReadableCopyright = "Copyright © 2006-2009 Apple Inc. Tutti i diritti riservati.";
ProjectName = "AppleScript Runner";
